Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stor-interesse-for-tradisjonell-joik.html.tmx
Source language: nob
Languages: sme

source: PRM: Stor interesse for tradisjonell joik
sme: PRD: Stuorra beroštupmi árbevirolaš luohtái

source: Sametingsrådet tildeler 1 442 740 kroner til utgivelse av joik og samisk musikk.
sme: Sámediggeráđđi juolluda 1 442 740 ruvnnu juoigama ja sámi musihka almmuheapmái.

source: Av ti innvilgede søknader er det syv søknader om utgivelse av tradisjonell joik.
sme: Logi ohcamis maidda leat ruđa juolludan, leat čieža ohcama árbevirolaš luođi almmuheapmái.

source: Det er første gang Sametinget har fått så mange søknader om utgivelse av tradisjonell joik, noe sametingsråd Henrik Olsen synes er spesielt gledelig.
sme: Lea vuosttaš geardi go Sámediggi lea ožžon ná ollu ohcamiid árbevirolaš luođi almmuheapmái, ja dat lea earenoamáš illudahtti sámediggeráđi Henrik Olsen mielas.

source: Dette viser at interessen for tradisjonell joik er stor.
sme: Dat čájeha stuorra beroštumi árbevirolaš luohtái.

source: – Sametinget ser det som viktig å støtte utgivelse av tradisjonell joik, og med så mange utgivelser vil nyanser og særpreg i joiketradisjonen dokumenteres godt.
sme: – Sámediggi atná deaŧalažžan doarjut árbevirolaš luođi almmuheami, ja ná ollu almmuheamit dahket ahte juoiganárbevieru girjáivuohta ja earenoamášvuođat bures duođaštuvvojit.

source: Utgivelsene vil ha stor verdi både kultur- og musikkhistorisk, sier Olsen.
sme: Almmuhemiin šaddá stuorra árvu sihke kultur- ja musihkkahistorjjálaččat, dadjá Olsen.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
sme: Ulbmil juolludemiiguin lea ovddidit buori sámi musihka mii lea olámuttus ollugiidda.

source: Ny søknadsfrist i høst
sme: Čakčat ođđa ohcanáigemearri

source: I år er det satt av ca. 2,5 millioner kroner til utgivelse av joik og samisk musikk.
sme: Dán jagi lea biddjojuvvon su. 2,5 miljovnna ruvnnu luođi ja sámi musihka almmuheapmái.

source: Pengene fordeles på to søknadsrunder, og neste søknadsfrist er 1. oktober 2019.
sme: Ruđat leat juhkkojuvvon guovtti ohcanvurrui, ja boahtte ohcanáigemearri lea golggotmánu 1. b. 2019.

source: Sametinget har allerede fått henvendelser vedrørende neste søknadsfrist.
sme: Sámediggái leat juo boahtán jearaldagat boahtte ohcanáigemeari ektui.

source: – Vi håper det kommer inn mange gode søknader også til runde to.
sme: – Mii doaivut ahte oažžut máŋga buori ohcama maiddái nuppi vuorus.

source: Olsen sier at den søkerbaserte ordningen for utgivelse av joik og samisk musikk har stor betydning for samiske musikere.
sme: Olsen dadjá ahte ohcanvuđot ortnegis, luođi ja sámi musihka almmuheapmái, lea stuorra mearkkašupmi sámi musihkkáriidda.

source: – Ordningen kan være et springbrett for samiske artisters mulighet til å nå ut til et større publikum, sier Olsen.
sme: – Ortnet sáhttá rahpat sámi artisttaid vejolašvuođa joksat stuorát publikumma, dadjá Olsen.

source: For spørsmål og intervju, kontakt sametingsråd Henrik Olsen, tlf +47 907 75 219
sme: Jus leat gažaldagat dahje háliidat jearahallat, váldde oktavuođa sámediggeráđiin Henrik Olseniin, tlf +47 907 75 219
